#
# Language file - v1.3
#
Language: Nederlands (Dutch)
Author: Albert Jan Verheus
#
#  Any line that doesn't contain an equals sign is considered a comment.
#  The file encoding must be Unicode, not ANSI.
#  Only change text on the right side of the equals.
#
Show=&Tonen
Connect=&Verbinden
Hide=&Verbergen
Hide1=&Tonen
SaveHide=Op&slaan
Cancel=A&nnuleren
ExitBtn=&Afsluiten
About=&Over
TabSheet1=Status
TabSheet2=Instellingen
TabSheet3=Tunnels
Tabsheet4=Licentie
Tabsheet5=Lees mij
ServerLabel=SSH Server:
ServerLabel2=SSH Port:
UsernameLabel=Gebruikersnaam:
PassLabel=Wachtwoord:
PortLabel=Poort:
RetryLabel=Herhalings vertraging:
ConnectOnStartup=Verbinden bij opstarten
ReconnectOnFailure=Opnieuw verbinden na verbroken verbinding
BeVerbose=Details loggen
RetryForever=Oneindig herhalen
SlowPoll=Langzame polling inschakelen
UseCompression=Compressie inschakelen
EnableSocks=Dynamische SOCKS inschakelen
UseKeyfile=Gebruik privé sleutel
ConnectionFilter=Verberg poort verbindingen
Notifications=Waarschuwingen uitschakelen
TunnelLabel=Tunnel Syntax: [luister-IP:]luister-poort:host:poort      [] = Optioneel
LocalLabel=Lokaal:
RemoteLabel=Afstand:
Show1=&Toon
Connect1=&Verbinden
Profiles1=&Profielen
About1=&Over
Exit1=&Afsluiten
NewProfile1=&Maak Profiel
Language1=Taal:
Font1=&Font
ExeArgs=Optionele argumenten:
ConfirmClose=Prompt op Exit
EnableLoopPing=Enable Loopback Pingen
EnableEchoPing=Enable Echo Dienst Pingen
PingPort=Poort:
0=Fout
1=Versturen wachtzin
2=Versturen wachtwoord
3=Ja, sla sleutel op in register
4=Accepteer sleutel, maar sla deze niet op in register
5=Door gebruiker afgebroken
6=OK
7=Annuleren
8=Wachtzin benodigd
9=Geef wachtzin voor 
10=Lege wachtzin toestaan?
11=Wachtwoord benodigd
12=Geef wachtwoord voor 
13=Gebruik exe
14=Gebruik argumenten
15=Gebruik sleutelbestand
16=Starten
17=Gebruik lege wachtzin
18=Ver&breken
19=Starten exe
20=Bezig te verbinden met
21=Verbonden met
22=Verbinding is stabiel
23=FATALE FOUT: fout bij starten exe
24=Verbinding verbroken
25=Opnieuw verbinden over
26=second(en)
27=poging
28=of
29=FATALE FOUT: SSH verbinding is voortijdig afgesloten
30=Verbinding verbroken
31=Klaar
32=Ver&binden
33=Toon
34=Verberg
35=Klik om de website van de auteur te bezoeken
36=Over MyEnTunnel
37=Omgeschakeld naar profiel
38=Profiel
39=Lokaal
40=Andere zijde
41=Verbinden
42=Handmatig afgesloten
43=Wachtzin
44=Wachtwoord
45=Waarde mag niet leeg zijn en moet liggen tussen 1 en
46=Resetten naar standaard uit
47=Maak profiel
48=Naam voor profiel
49=Hostnaam, IP Adres of Opgeslagen Putty Sessie Naam
50=Max lengte 100 tekens
51=Vertaag polling naar één maal per seconde (Let op: dit vertaagt GUI reactie!)
52=In Seconden
53=Bestand moet keyfile.ppk heten
54=Toon alle plink.exe berichten
55=Verwijder poort verbindingsberichten van status venster
56=Sluit MyEnTunnel?
57=Behoudt aanhoudende SSH tunnels
58=Gebruikt plink.exe van de PuTTY Suite
59=Bezoek de homepage van MyEnTunnel
60=Geschreven door:
61=Miste te veel pings, herstarten
EOF
